<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Matrimonio</title>
<meta name="keywords" content="Matrimonio" />
<meta name="description" content="Matrimonio" />
<link href="http://fonts.googleapis.com/css?family=Source+Sans+Pro:200,300,400,600,700,900|Quicksand:400,700|Questrial" rel="stylesheet" />
<link href="default.css" rel="stylesheet" type="text/css" media="all" />
<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />

<!--[if IE 6]><link href="default_ie6.css" rel="stylesheet" type="text/css" /><![endif]-->

</head>
<body   id="QpbFomgBhJqio">
<div id="header-wrapper">
	<div id="header" class="container">
		<div id="logo">
			<h1 id="JjvKrNOroZa"><a href="#">boda en chile</a></h1>
		</div>
		<div id="menu">
			<ul>
				<li class="active"><a href="#" accesskey="1" title="">Homepage</a></li>
				<li id="sj6UhoK"><a href="privacy-policy.html">Privacy policy</a></li>
				<li id="SEKBKbuKi"><a href="terms.html">Terms and Conditions</a></li>
				<li id="rXWgHQs"><a href="photo.html">Photo gallery</a></li>				
				<li id="MJncoYvdH5r2nS7"><a href="#" accesskey="3" title="">About Us</a></li>
				<li id="UHOcJYTeyP"><a href="#" accesskey="4" title="">Careers</a></li>
				<li id="BCwPcjyiD"><a href="contact.html">Contacts</a></li>	
			</ul>
		</div>
	</div>
</div>
<div class="wrapper"   id="LMTrpCGpc">
	<div id="welcome" class="container">
		<div class="title"   id="A1TYnvNcSVnqU">
			<h2 >Matrimonio</h2>
		</div>
		<p><ul><li><a href="index.html">Matrimonios.cl: Matrimonios, Matrimonio</a><br> </li><li><a href="cat1.html">Matrimonio - Registro Civil</a><br> </li><li><a href="cat2.html">Casarse por el civil en Chile, ¿Qué hay que hacer . - Bodas</a><br> </li><li><a href="cat3.html">Cuánto cuesta organizar un matrimonio en Chile: ¡los gastos .</a><br> </li><li><a href="cat4.html">Matrimonio en Chile - Wikipedia, la enciclopedia libre</a><br> </li><li><a href="cat5.html">Venta Especial Bodas: Feria de Novios Mayo 2021</a><br> </li><li><a href="cat6.html">Coronavirus Chile | El cura y los novios fueron detenidos en .</a><br> </li><li><a href="cat7.html">Insólito: arrestan a un cura y a novios por realizar una boda .</a><br> </li><li><a href="cat8.html">Los 10 mejores lugares de eventos para matrimonio en .</a><br> </li><li><a href="cat9.html">Una Boda o Casamiento Tradicional en Chile - Pepe's Chile</a><br> </li></ul></p>
	</div>
	<div id="three-column" class="container">
							<center>index.html - {keywords1}- <img src="img/12e553b6fe66e54627c572a92eefa2ab.jpg" width="50%"></center><br><br><span> </span> <span> 6003702000 +56 2 2429 7705</span> <span> </span> <span> Cont&#225;ctenos</span> <span> Desde el Extranjero </span> <h1> <span> Links de portada arriba</span> </h1> <span> <span> </span> <span> Solicitud de Información Ley de Transparencia</span> </span> <span> <span> </span> <span> Gobierno Transparente</span> </span> <span> <span> </span> <span> Portal Estadístico Registro Civil</span> </span> <h1> <span> menu registro civil</span> <span> </span> </h1> <span> <span> </span> <span> Inicio</span> </span> <span> <span> </span> <span> Trámites</span> </span> <span> <span> </span> <span> Servicios en línea</span> </span> <span> <span> </span> <span> Nuestras Oficinas</span> </span> <span> <span> </span> <span> Preguntas Frecuentes</span> </span> <span> <span> </span> <span> Clave Única</span> </span> <span> <span> </span> <span> Bloqueos</span> </span> <span> 1</span> <span> 2</span> <span> 3</span> <span> 4</span> <span> 5</span> <span> </span> <span> </span> <span> </span> <span> </span> <span> </span> <span> Certificados en l&iacute;nea</span> <h1> <span> Matrimonio</span> </h1> <h1> <span> <strong> <span> <span> Solicitud de hora de matrimonio</span> </span> </strong> </span> </h1> <br/> <span> <span> <strong> <span> En oficina</span> </strong> </span> </span> <span> <span> <span> Dir&iacute;jase a una de nuestras oficinas.</span> </span> </span> <span> <span> <span> Solicite fecha y hora para la celebraci&oacute;n del matrimonio civil.</span> </span> </span> <h2> <span> <span> <strong> <span> En Internet</span> </strong> </span> </span> </h2> <p> <span> <span> <span> Vaya a la secci&oacute;n Servicios en Linea ,</span> </span> </span> <span> <span> <span> tr&aacute;mite &ldquo;Reserva de Horas&rdquo; para Matrimonio, Acuerdo de Uni&oacute;n Civil o Inscripci&oacute;n Religiosa&rdquo;.<br/> <br/> El tr&aacute;mite permite solicitar fecha y hora para la realizaci&oacute;n de un matrimonio civil, Acuerdo de Uni&oacute;n Civil o Inscripci&oacute;n Religiosa.</span> </span> </span> </p> <h2> <br/> <span> <span> <span> <strong> Requisitos</strong> </span> </span> </span> </h2> <span> <span> <span> La reserva de hora para la realizaci&oacute;n de la manifestaci&oacute;n y la celebraci&oacute;n del matrimonio respectivamente, se podr&aacute; efectuar con 6 meses de anticipaci&oacute;n, sin embargo, esta depender&aacute; de la disponibilidad del (la) Oficial Civil, en virtud de la carga de trabajo que ya tenga previamente programada y puede ser requerida por:</span> </span> </span> <br/> <br/> <span> <span> <span> Ambos contrayentes portando ambos su c&eacute;dula de identidad.</span> </span> </span> <br/> <br/> <span> <span> <span> Uno de los contrayentes portando su c&eacute;dula de identidad.</span> </span> </span> <br/> <br/> <span> <span> <span> O un tercero portando su c&eacute;dula de identidad, que aporte la informaci&oacute;n, este &uacute;ltimo no es necesario que lleve poder alguno para realizar la solicitud. Cuando se trate de personas que no se encuentran registrada en nuestro pa&iacute;s, quien solicite la reserva de hora deber&aacute; presentar fotocopia del documento de identidad o pasaporte del pa&iacute;s de origen.</span> </span> </span> <br/> <br/> <span> <span> <span> En el caso de viudo(a), divorciado(a) o anulado(a) que tenga hijos menores bajo su Patria Potestad, tutela o curadur&iacute;a, se le debe indicar que al momento de la Manifestaci&oacute;n tienen que presentar un &ldquo;Nombramiento de Curador Especial&rdquo; para lo cual, el (la) funcionario(a) debe completar el formulario que sera entregado para ser validado en el juzgado de familia.</span> </span> </span> <br/> <br/> <span> <strong> <span> <span> La informaci&oacute;n que se debe proporcionar de los futuros contrayentes es: </span> </span> </strong> </span> <span> <strong> <span> <span> </span> </span> </strong> </span> <span> <span> <span> Nombre y apellidos.</span> </span> </span> <span> <span> <span> Nacionalidad.</span> </span> </span> <span> <span> <span> N&uacute;mero de c&eacute;dula de identidad chilena y/o extranjera, documento de identidad del pa&iacute;s de origen o pasaporte en caso de extranjeros que tengan visa de turista.</span> </span> </span> <span> <span> <span> Fecha de nacimiento.</span> </span> </span> <span> <span> <span> Domicilios.</span> </span> </span> <span> <span> <span> Profesiones u oficios.</span> </span> </span> <span> <span> <span> Tel&eacute;fono de contacto.</span> </span> </span> <span> <span> <span> Para las reservas de matrimonio a domicilio, deber&aacute;n indicar el domicilio donde se llevar&aacute; a efecto la celebraci&oacute;n.</span> </span> </span> <br/> <span> <span> <span> Previo a la celebraci&oacute;n del matrimonio civil o religioso, los novios deben solicitar una hora con cualquier oficial civil, indicando qui&eacute;nes ser&aacute;n sus testigos.</span> </span> </span> <br/> <br/> <strong> <span> <span> <span> Impedimentos y prohibiciones legales para contraer matrimonio</span> </span> </span> </strong> <br/> <span> <span> <span> Los que no puedan expresar claramente su voluntad por cualquier medio, ya sea en forma oral, escrita o por medio de lenguaje de se&ntilde;as.</span> </span> </span> <span> <span> <span> Los que carecieran de suficiente juicio o discernimiento para comprender y comprometerse con los derechos y deberes esenciales del matrimonio.</span> </span> </span> <span> <span> <span> Los que est&eacute;n privados del uso de raz&oacute;n o que, por un trastorno o anomal&iacute;a ps&iacute;quica fehacientemente diagnosticada, sean incapaces de modo absoluto para formar la comunidad de vida que implica el matrimonio.</span> </span> </span> <span> <span> <span> Los menores de 16 a&ntilde;os.</span> </span> </span> <span> <span> <span> Los que se encuentren ligados por v&iacute;nculo matrimonial anterior no disuelto.</span> </span> </span> <span> <span> <span> Los ascendientes y descendientes relacionados entre s&iacute; por consanguinidad (padres, hijos, nietos, abuelos, bisnietos y bisabuelos entre s&iacute;).</span> </span> </span> <span> <span> <span> Los ascendientes y descendientes relacionados entre s&iacute; por afinidad (suegra con yerno, suegro con nuera).</span> </span> </span> <span> <span> <span> Los colaterales relacionados entre s&iacute; por consanguinidad en el segundo grado (hermanos).</span> </span> </span> <span> <span> <span> El c&oacute;nyuge sobreviviente con &eacute;l o la imputado(a) por el homicidio de su marido o mujer, o con quien hubiese sido condenado como autor, c&oacute;mplice o encubridor de ese delito.</span> </span> </span> <span> <span> <span> Los que se encuentren en alguna de las situaciones que contempla la Ley de Adopci&oacute;n N&deg; 19.620; por ejemplo, el o la adoptante con el adoptado(a).</span> </span> </span> <br/> <span> <span> <span> <strong> Testigos:</strong> los contrayentes deben presentar a lo menos 2 testigos que declarar&aacute;n que los futuros c&oacute;nyuges no tienen impedimentos o prohibiciones para contraer el matrimonio.<br/> <br/> <strong> No podr&aacute;n ser testigos de la informaci&oacute;n ni de la celebraci&oacute;n del matrimonio:</strong> </span> </span> </span> <br/> <span> <span> <span> Los menores de 18 a&ntilde;os.</span> </span> </span> <span> <span> <span> Los que se encuentren con interdicci&oacute;n por causa de demencia.</span> </span> </span> <span> <span> <span> Quienes se encuentren actualmente privados de raz&oacute;n.</span> </span> </span> <span> <span> <span> Condenados por delito que merezca pena aflictiva y quienes por sentencia ejecutoriada estuvieren inhabilitados para ser testigos.</span> </span> </span> <span> <span> <span> Los que no entienden el idioma castellano o aquellos que estuvieren incapacitados para darse a entender claramente.</span> </span> </span> <br/> <span> <span> <span> Rendida la informaci&oacute;n de los testigos, dentro de los 90 d&iacute;as siguientes se proceder&aacute; a la celebraci&oacute;n del matrimonio.<br/> <br/> Transcurrido este plazo sin que el matrimonio se hubiera celebrado, deber&aacute;n repetirse las formalidades de la manifestaci&oacute;n y la informaci&oacute;n.<br/> <br/> <strong> Manifestaci&oacute;n</strong> <br/> En este acto,los contrayentes deben concurrir con dos testigos a la oficinas, donde comunican al o la oficial civil en forma escrita, oral o por lenguaje de se&ntilde;as su intenci&oacute;n de contraer matrimonio. Adem&aacute;s, se debe entregar la siguiente informaci&oacute;n:</span> </span> </span> <span> <span> <span> Nombres y apellidos de los futuros contrayentes.</span> </span> </span> <span> <span> <span> Lugar y fecha de su nacimiento.</span> </span> </span> <span> <span> <span> Su estado civil de solteros, viudos o divorciados (en estos dos &uacute;ltimos casos, debe consignarse el nombre del c&oacute;nyuge fallecido o de aquel con quien contrajo matrimonio anterior).</span> </span> </span> <span> <span> <span> Su profesi&oacute;n u oficio.</span> </span> </span> <span> <span> <span> Los nombres y apellidos de los padres, si fueran conocidos.</span> </span> </span> <span> <span> <span> Los nombres y apellidos de la persona cuyo consentimiento fuera necesario en el caso de menores de entre 16 y menos de 18 a&ntilde;os.</span> </span> </span> <span> <span> <span> Hecho de no tener incapacidad o prohibici&oacute;n legal para contraer matrimonio.</span> </span> </span> <br/> <span> <strong> <span> <span> Celebraci&oacute;n del matrimonio</span> </span> </strong> <br/> <br/> <span> <span> <strong> En oficina</strong> </span> </span> </span> <span> <span> <span> Previa reserva de hora, dir&iacute;jase a la oficina correspondiente en la fecha y hora acordada. En caso de solicitar la celebraci&oacute;n del matrimonio fuera de la oficina, deber&aacute; ser acordado con el/la oficial civil.</span> </span> </span> <span> <span> <span> Siga las indicaciones, teniendo en su poder los documentos necesarios para celebrar el matrimonio y cumpliendo los requisitos.</span> </span> </span> <br/> <span> <span> <span> <strong> Requisitos</strong> </span> </span> </span> C&eacute;dula de identidad vigente y en buen estado. <span> <span> <span> La edad m&iacute;nima de acuerdo con la ley para contraer matrimonio, tanto para hombres como mujeres, es de 16 a&ntilde;os.</span> </span> </span> <span> <span> <span> Si cualquiera de los futuros contrayentes tuviese entre 16 y menos de 18 a&ntilde;os de edad, deber&aacute; contar con la autorizaci&oacute;n otorgada por el pariente llamado por ley a prestarla.</span> </span> </span> <span> <span> <span> El consentimiento para el matrimonio de los menores de edad se otorgar&aacute; al momento de que los interesados comuniquen al o la oficial civil su intenci&oacute;n de contraer matrimonio. De no ser as&iacute;, podr&aacute; presentarse una constancia fehaciente del consentimiento.</span> </span> </span> <span> <span> <span> La Ley N&deg; 19.947 sobre matrimonio civil reconoce a la familia como n&uacute;cleo fundamental de la sociedad y el matrimonio su base principal.<br/> <br/> <strong> Contempla adem&aacute;s:</strong> </span> </span> </span> <span> <span> <span> La celebraci&oacute;n del matrimonio ante entidades religiosas.</span> </span> </span> <span> <span> <span> La posibilidad de que las personas de alguna etnia ind&iacute;gena puedan solicitar la manifestaci&oacute;n, informaci&oacute;n y celebraci&oacute;n del matrimonio en su lengua materna.</span> </span> </span> <span> <span> <span> La posibilidad de que las personas sordomudas puedan solicitar que la manifestaci&oacute;n, informaci&oacute;n y celebraci&oacute;n del matrimonio se realice mediante lenguaje de se&ntilde;as.</span> </span> </span> <span> <span> <span> La separaci&oacute;n de hecho de los c&oacute;nyuges y acuerdo escrito de cese de convivencia.</span> </span> </span> <span> <span> <span> La separaci&oacute;n judicial.</span> </span> </span> <span> <span> <span> El divorcio que pone t&eacute;rmino al matrimonio por falta imputable a uno de los c&oacute;nyuges o por el cese de convivencia, que ser&aacute; de un a&ntilde;o si ambos c&oacute;nyuges est&aacute;n de acuerdo o de tres a&ntilde;os si no lo est&aacute;n.</span> </span> </span> <span> <span> <span> <strong> Competencia del o la oficial civil: </strong> la celebraci&oacute;n del matrimonio puede realizarse ante el oficial civil que intervino en las diligencias de manifestaci&oacute;n e informaci&oacute;n, ya descritas, o ante un ministro de culto de aquellas entidades religiosas que gocen de personalidad jur&iacute;dica de derecho p&uacute;blico o que se encuentren en la situaci&oacute;n del art&iacute;culo 20 de la Ley N&deg; 19.638.<br/> <br/> <br/> <strong> Testigos:</strong> los contrayentes deben presentar dos testigos que declarar&aacute;n que los futuros c&oacute;nyuges no tienen impedimentos o prohibiciones para contraer el matrimonio.</span> </span> </span> <br/> <span> <span> <span> Rendida la informaci&oacute;n de los testigos, dentro de los 90 d&iacute;as siguientes se proceder&aacute; a la celebraci&oacute;n del matrimonio.<br/> <br/> Transcurrido este plazo sin que el matrimonio se hubiera celebrado, deber&aacute;n repetirse las formalidades de la manifestaci&oacute;n y la informaci&oacute;n.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Matrimonio ante oficial civil</strong> </span> </span> </span> <br/> <span> <span> <span> La ceremonia se puede realizar en la oficina de Registro Civil, en la casa de uno de los contrayentes o en el lugar que de com&uacute;n acuerdo se indique, siempre que este domicilio corresponda a la jurisdicci&oacute;n del o la oficial civil.<br/> El d&iacute;a de la ceremonia se presentar&aacute;n los contrayentes acompa&ntilde;ados de dos testigos mayores de 18 a&ntilde;os, preferentemente los que participaron en las diligencias previas al matrimonio.<br/> <br/> Si uno o ambos contrayentes son menores de 18 a&ntilde;os, deben prestar su consentimiento expreso para la celebraci&oacute;n ambos padres. Si falta uno de ellos, lo har&aacute; el otro padre o madre, o a falta de ambos el del ascendiente o de los ascendientes de grado m&aacute;s pr&oacute;ximo. En igualdad de votos contrarios, se preferir&aacute; el voto favorable al matrimonio.<br/> <br/> Si la filiaci&oacute;n del contrayente menor de edad no estuviere determinada respecto de ninguno de sus padres, corresponder&aacute; dar el consentimiento a su curador general, y a falta de &eacute;ste, al oficial civil que deba intervenir en la celebraci&oacute;n del matrimonio.<br/> <br/> El consentimiento para el matrimonio de los menores de edad podr&aacute; otorgarse personalmente, al momento de su celebraci&oacute;n, o mediante una declaraci&oacute;n conjunta o separada de las personas llamadas por ley a otorgarlo, firmada ante cualquier oficial civil, lo que tendr&aacute; una validez de 90 d&iacute;as.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Matrimonio ante ministro de culto (Matrimonio Religioso)</strong> </span> </span> </span> <br/> <span> <span> <span> Las personas que deseen celebrar su matrimonio ante un ministro de culto deber&aacute;n, previamente, manifestar ante cualquier oficial civil su intenci&oacute;n de contraer matrimonio y rendir informaci&oacute;n de a lo menos dos testigos h&aacute;biles.<br/> <br/> Una vez que se haya celebrado el matrimonio religioso, los contrayentes deber&aacute;n, dentro del plazo de ocho d&iacute;as corridos -contados desde la celebraci&oacute;n- concurrir a alguna de nuestras oficinas, que puede ser la misma donde se realiz&oacute; la manifestaci&oacute;n u otra distinta, y solicitar al oficial civil la inscripci&oacute;n del acta que otorgue la entidad religiosa, en que se acredite la celebraci&oacute;n del matrimonio religioso y ratificar el consentimiento prestado ante el ministro de culto.<br/> <br/> Si no se inscribiese en el plazo de ocho d&iacute;as antes indicado, el matrimonio religioso no producir&aacute; ning&uacute;n efecto civil.<br/> <br/> Para estos efectos, se ha dispuesto en este sitio web (secci&oacute;n Servicio en L&iacute;nea), la opci&oacute;n de reservar hora en algunas oficinas del Registro Civil, para realizar la inscripci&oacute;n en el plazo antes se&ntilde;alado. En el caso de no existir horas disponibles v&iacute;a web, se deber&aacute; realizar directamente en nuestras Oficinas, dentro de los plazos anteriormente indicados.<br/> Es importante se&ntilde;alar, que las horas a trav&eacute;s de este medio por el momento son restringidas, ya que se encuentran en etapa de implementaci&oacute;n.</span> </span> </span> <br/> <br/> <br/> <span> <span> <span> <strong> R&eacute;gimen patrimonial</strong> </span> </span> </span> <br/> <span> <span> <span> Los contrayentes podr&aacute;n &ndash;si as&iacute; lo desean&ndash; pactar separaci&oacute;n total de bienes o el r&eacute;gimen de participaci&oacute;n en los gananciales, lo que comunicar&aacute;n al oficial civil en el momento de la manifestaci&oacute;n del matrimonio o antes de la celebraci&oacute;n. Si nada expresan, se entiende que optaron por la sociedad conyugal, como r&eacute;gimen general y de car&aacute;cter supletorio.<br/> <br/> En caso de contrayentes menores de edad, la persona que da el consentimiento para la celebraci&oacute;n del matrimonio autorizar&aacute; tambi&eacute;n el r&eacute;gimen patrimonial pactado.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Libreta de matrimonio</strong> </span> </span> </span> <br/> <span> <span> <span> La libreta de matrimonio se otorga al celebrar el matrimonio y posteriormente podr&aacute; presentarse cada vez que se inscriba el nacimiento o defunci&oacute;n de un hijo o hija, o la defunci&oacute;n de uno de los c&oacute;nyuges.<br/> <br/> En caso de ser necesario, se puede solicitar una <strong> copia o duplicado de este documento</strong> , el cual re&uacute;ne las inscripciones de matrimonio, nacimientos, r&eacute;gimen patrimonial y defunciones de los integrantes del grupo familiar. En las &uacute;ltimas p&aacute;ginas se pueden anotar las inscripciones de defunci&oacute;n de los c&oacute;nyuges.</span> </span> </span> <br/> <br/> <br/> <span> <span> <span> <strong> Sentencia firme de divorcio</strong> </span> </span> </span> <br/> <span> <span> <span> El divorcio, a contar de la entrada en vigencia de ley de matrimonio civil, disuelve el v&iacute;nculo matrimonial. La separaci&oacute;n judicial y la separaci&oacute;n de hecho no disuelven el v&iacute;nculo matrimonial.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Causales de terminaci&oacute;n del matrimonio</strong> </span> </span> </span> <br/> <span> <span> <span> Muerte natural o muerte presunta de uno de los c&oacute;nyuges, sentencia firme de nulidad o por sentencia firme de divorcio.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Certificado de matrimonio</strong> </span> </span> </span> <br/> <span> <span> <strong> En l&iacute;nea</strong> </span> </span> <span> <span> Presione el bot&oacute;n Certificado de matrimonio </span> </span> <span> <span> Seleccione el certificado que desea obtener y complete los datos.</span> </span> <span> <span> Como resultado tendr&aacute; el documento solicitado, el cual ser&aacute; enviado a su correo electr&oacute;nico.</span> </span> <br/> <span> <span> <strong> En oficina</strong> </span> </span> <span> <span> Dir&iacute;jase a una de nuestras oficinas.</span> </span> <span> <span> Solicite al funcionario(a) el certificado de matrimonio que requiere.</span> </span> <span> <span> Pague el valor de su certificado</span> </span> <br/> <strong> <span> <span> Por tel&eacute;fono</span> </span> </strong> <span> <span> Comun&iacute;quese al 600 370 2000 desde tel&eacute;fonos fijos o celulares.</span> </span> <span> <span> Seleccione la opci&oacute;n para solicitar un certificado gratuito de matrimonio.</span> </span> <span> <span> Al ejecutivo que lo atienda, ind&iacute;quele el RUN de alguno de los contrayentes de quienes requiere el certificado</span> </span> <span> <span> Indique el tipo de certificado que necesita.</span> </span> <span> <span> Indique el correo electr&oacute;nico en el que quiere recibir el certificado.</span> </span> <span> <span> <span> El ejecutivo de atenci&oacute;n telef&oacute;nica remitir&aacute; el certificado al correo electr&oacute;nico que inform&oacute;.</span> </span> </span> <h2> <br/> <span> <span> <span> <strong> Requisitos</strong> </span> </span> </span> </h2> <span> <span> <span> Para obtener un certificado de matrimonio debe conocer el RUN de uno de los c&oacute;nyuges a consultar.</span> </span> </span> <br/> <span> <span> <span> <strong> Certificado de matrimonio para todo tr&aacute;mite</strong> </span> </span> <br/> <span> <span> Documento que acredita matrimonio y que contiene los siguientes datos: circunscripci&oacute;n en la que se realiz&oacute; el matrimonio,n&ordm; de circunscripci&oacute;n, nombre de los contrayentes, fecha de la celebraci&oacute;n del matrimonio.</span> </span> <br/> <br/> <span> <span> <strong> Certificado de matrimonio con subinscripci&oacute;n despu&eacute;s del matrimonio</strong> </span> </span> <br/> <span> <span> Documento que acredita matrimonio y que contiene la circunscripci&oacute;n en la que se realiz&oacute; el matrimonio,n&ordm; de circunscripci&oacute;n, nombre de los contrayentes, fecha de la celebraci&oacute;n del matrimonio, adem&aacute;s de las subincripciones que correspondan. Las inscripciones de matrimonio no pueden ser alteradas ni modificadas, a menos que as&iacute; lo ordene una sentencia judicial ejecutoriada. Excepcionalmente una inscripci&oacute;n de matrimonio es susceptible de ser rectificada administrativamente, en caso de error u omisi&oacute;n manifiesto, solicit&aacute;ndolo directamente ante cualquier oficina del Servicio de Registro Civil e Identificaci&oacute;n.</span> </span> <br/> <br/> <span> <span> <strong> Certificado de matrimonio para asignaci&oacute;n familiar </strong> </span> </span> <br/> <span> <span> Documento que acredita matrimonio y que contiene la circunscripci&oacute;n en la que se realiz&oacute; el matrimonio, n&ordm; de circunscripci&oacute;n, nombre de los contrayentes, fecha de la celebraci&oacute;n del matrimonio. Este certificado es gratuito si se obtiene en www.registrocivil.gob.cl o en el call center 600 370 2000.</span> </span> </span> <br/> <h1> <strong> <span> <span> <span> Subinscripciones de matrimonio</span> </span> </span> </strong> </h1> <span> <span> <span> <b> En oficina</b> </span> </span> </span> <span> <span> <span> Dir&iacute;jase a una de nuestras oficinas.</span> </span> </span> <span> <span> <span> Solicite al funcionario(a) la inscripci&oacute;n de la subinscripci&oacute;n.</span> </span> </span> <span> <span> <span> De corresponder, entregue la documentaci&oacute;n requerida.</span> </span> </span> <span> <span> <span> Pague el valor de la subinscripci&oacute;n solicitada.</span> </span> </span> <h2> <br/> <span> <span> <span> <strong> Requisitos</strong> </span> </span> </span> </h2> <span> <span> <span> Sentencia judicial ejecutoriada si corresponde.</span> </span> </span> <span> <span> <span> C&eacute;dula de identidad vigente y en buen estado.</span> </span> </span> <span> <span> <span> <strong> Antecedentes Generales</strong> </span> </span> </span> <br/> <span> <span> <span> <strong> Subinscripci&oacute;n de capitulaciones matrimoniales pactadas en el acto del matrimonio</strong> </span> </span> </span> <br/> <span> <span> <span> Por regla general las inscripciones de matrimonio no pueden ser alteradas ni modificadas, a menos que as&iacute; lo ordene una sentencia judicial ejecutoriada. Excepcionalmente toda inscripci&oacute;n de matrimonio es susceptible de ser rectificada administrativamente, en caso de error u omisi&oacute;n manifiesto, tr&aacute;mite que se solicita directamente ante cualquier oficina del Servicio de Registro Civil e Identificaci&oacute;n.</span> </span> </span> <br/> <span> <span> <span> <strong> Subinscripci&oacute;n de Sentencia Judicial</strong> <br/> Son subinscripciones al margen de la partida del matrimonio, referentes a divorcio, nulidad de matrimonio, separaci&oacute;n judicial, a trav&eacute;s de sentencias judiciales.<br/> <br/> <strong> Subinscripciones de cambio de r&eacute;gimen patrimonial despu&eacute;s del matrimonio</strong> <br/> Son subinscripciones al margen de la partida del matrimonio, referentes a separaci&oacute;n total de bienes y participaci&oacute;n en los gananciales, a trav&eacute;s de escritura p&uacute;blica.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Fotocopia de Acta de Cese y reanudaci&oacute;n de la convivencia y documentos fundantes de inscripciones</strong> </span> </span> </span> <span> <span> <span> Es una copia del acta de cese, de reanudaci&oacute;n de la convivencia y de otros documentos fundantes. Se debe pagar $620 por hoja del documento.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Informe de No Matrimonio</strong> : Es un documento que extiende este Servicio para informar a terceros interesados en el actual estado civil del solicitante que, revisada la base de datos electr&oacute;nica del Servicio de Registro Civil e Identificaci&oacute;n, esto es desde la fecha de su implementaci&oacute;n (a&ntilde;o 1982), y hasta el momento de la solicitud del informe, el RUN consultado, no registra matrimonio inscrito en Chile.<br/> <br/> Para solicitar este Informe, usted puede requerirlo desde nuestra p&aacute;gina web institucional en la Secci&oacute;n &ldquo;Servicios en L&iacute;nea&rdquo;, bajo el t&iacute;tulo &ldquo;Solicitud Informe de No Matrimonio&rdquo;; si ingresa los datos requeridos como son su RUN y clave &uacute;nica y cumple adem&aacute;s, las condiciones indicadas en dicho aparatado, el documento le ser&aacute; remitido de inmediato en formato digital a su correo electr&oacute;nico. De no cumplir las condiciones all&iacute; indicadas, podr&aacute; solicitar el Informe de No Matrimonio mediante la completaci&oacute;n de un formulario, que podr&aacute; enviar al correo electr&oacute;nico &ldquo;</span> </span> </span> <span> <span> <span> informe_no_matrimonio_74@registrocivil.gob.cl</span> </span> </span> <span> <span> <span> &rdquo;.<br/> <br/> En el plazo de 15 d&iacute;as h&aacute;biles se responder&aacute; su petici&oacute;n, enviando al correo electr&oacute;nico indicado, copia en formato pdf del informe requerido, adem&aacute;s de despachar el original de tal documento, al domicilio se&ntilde;alado en el respectivo formulario de solicitud. El citado Formulario de solicitud de Informe de No matrimonio podr&aacute; descargarlo desde esta p&aacute;gina, al final de esta informaci&oacute;n. </span> </span> </span> <br/> <br/> <strong> <span> <span> <span> Cese de convivencia</span> </span> <br/> <br/> <span> <span> En l&iacute;nea</span> </span> </span> </strong> <span> <span> <span> Presione el bot&oacute;n Obtener certificado (Solo puede obtener su cese de convivencia por esta v&iacute;a si se realiz&oacute; desde marzo de 2013 y tiene Clave &uacute;nica).</span> </span> </span> <span> <span> <span> Seleccione el certificado que desea obtener y complete los datos.</span> </span> </span> <span> <span> <span> Como resultado tendr&aacute; el documento solicitado, el cual ser&aacute; enviado a su correo electr&oacute;nico.</span> </span> </span> <br/> <span> <span> <span> <strong> En oficina</strong> </span> </span> </span> <span> <span> <span> Dir&iacute;jase a una de nuestras oficinas.</span> </span> </span> <span> <span> <span> Solicite el informe de cese de convivencia.</span> </span> </span> <span> <span> <span> Pague el certificado, el primero es gratis.</span> </span> </span> <br/> <span> <span> <span> <strong> Precios</strong> </span> </span> <br/> <br/> <span> <span> <strong> En l&iacute;nea</strong> </span> </span> </span> <span> <span> <span> En caso que haya realizado su cese de convivencia a partir marzo del 2013 el informe <strong> no tiene costo</strong> (unilateral y de mutuo acuerdo).</span> </span> </span> <br/> <span> <span> <span> <strong> En oficina</strong> </span> </span> </span> <span> <span> <span> Fotocopia del Acta de Cese de la Convivencia<strong> : $620.</strong> </span> </span> </span> <span> <span> <span> Fotocopia del Acta de Reanudaci&oacute;n de la Vida en Com&uacute;n (respecto a separaci&oacute;n judicial art&iacute;culo 27)<strong> : $620.</strong> </span> </span> </span> <br/> <span> <span> <span> <strong> Requisitos</strong> </span> </span> </span> <span> <span> <span> C&eacute;dula de identidad vigente y en buen estado.</span> </span> </span> <span> <span> <span> Clave &Uacute;nica. (Solo en caso de solicitar informe por Internet)</span> </span> </span> <br/> <span> <span> <span> <strong> Constancia de cese de convivencia</strong> </span> </span> </span> <span> <span> <span> Mediante el acta se deja constancia de la voluntad de uno o ambos c&oacute;nyuges de poner fin a la vida en com&uacute;n. Para realizarla uno o ambos concurren al Registro Civil con su c&eacute;dula de identidad. Seg&uacute;n lo definido en el Art&iacute;culo N&deg; 55 de la Ley de Matrimonio Civil, las personas pueden solicitar el divorcio despu&eacute;s de un a&ntilde;o de com&uacute;n acuerdo y puede ser solicitado unilateralmente despu&eacute;s de acreditar 3 a&ntilde;os de cese de convivencia.</span> </span> </span> <br/> <span> <span> <span> El Servicio entrega una copia del acta de cese de convivencia de manera gratuita.</span> </span> </span> <span> <span> <span> Cuando el acta es extendida ante el oficial civil, por la declaraci&oacute;n unilateral de uno solo de los c&oacute;nyuges, el otro debe ser notificado en una gesti&oacute;n judicial voluntaria, que no requiere la comparecencia de un abogado. Lo mismo, se aplica si esta declaraci&oacute;n se da ante notario o ante el tribunal competente.</span> </span> </span> <span> <span> <span> La responsabilidad de la notificaci&oacute;n le corresponde al c&oacute;nyuge que extendi&oacute; el acta y no al Servicio de Registro Civil e Identificaci&oacute;n.</span> </span> </span> <span> <span> <span> Cuando el acta ha sido extendida ante el oficial civil, por mutuo acuerdo de los c&oacute;nyuges, debe contener el acuerdo relativo a:</span> </span> </span> <span> <span> <span> a. Relaciones mutuas: </span> </span> </span> <strong> i.</strong> Alimentos entre los c&oacute;nyuges.<br/> <strong> ii.</strong> Sobre el r&eacute;gimen de bienes del matrimonio. <br/> <span> <span> <span> b. Relaci&oacute;n con los hijos menores de edad: </span> </span> </span> <span> <span> <span> <strong> i.</strong> Cuidado personal <br/> <strong> ii.</strong> Alimentos <br/> <strong> iii.</strong> Relaci&oacute;n que mantendr&aacute; el padre que no los tendr&aacute; bajo su cuidado.</span> </span> </span> <br/> <span> <span> <span> <strong> Fotocopia de Acta de Cese y reanudaci&oacute;n de la convivencia y documentos fundantes de inscripciones.</strong> <br/> Es una copia del acta de cese, de reanudaci&oacute;n de la convivencia y de otros documentos fundantes.<br/> Se debe pagar <strong> $620 </strong> por cada hoja del documento.</span> </span> </span> <br/> <br/> <span> <span> <span> <strong> Curso Preparaci&oacute;n Matrimonio</strong> </span> </span> </span> <br/> <span> <span> <span> La Ley de Matrimonio Civil establece que al momento de comunicar los interesados su intenci&oacute;n de celebrar Matrimonio al Oficial Civil, este ultimo debe comunicarles la existencia de Cursos de Preparaci&oacute;n de Matrimonio, en el caso de que no acreditaren que lo realizaron previamente.</span> </span> </span> <span> <span> <span> El fin de estos cursos es promover la seriedad y libertad del consentimiento matrimonial, derechos y deberes correspondientes al vinculo matrimonial y responsabilidades de los contrayentes y futuros c&oacute;nyuges.</span> </span> </span> <span> <span> <span> Estos cursos adem&aacute;s del Servicio Registro Civil e Identificaci&oacute;n, tambi&eacute;n pueden ser dictados por entidades religiosas de derecho p&uacute;blico, instituciones de educaci&oacute;n p&uacute;blicas o privadas reconocidas por el estado y personas jur&iacute;dicas sin fines de lucro cuyos estatutos comprendan actividades de promoci&oacute;n y apoyo familiar, el contenido de estos cursos debe ser arm&oacute;nico con la Constituci&oacute;n y las leyes y deber&aacute;n ser inscritos obligatoriamente en el Registro Especial que lleva al efecto el Servicio Registro Civil e Identificaci&oacute;n.</span> </span> </span> <span> <span> <span> Para requerir la inscripci&oacute;n, se deber&aacute; llenar el formulario disponibilizado en la p&aacute;gina www.registrocivil.cl, dirigi&eacute;ndose a &ldquo;Servicio en L&iacute;nea&rdquo; y seleccionar &ldquo;Cursos de Preparaci&oacute;n &rdquo;, una vez ingresado con su clave &uacute;nica debe llenar la totalidad de los campos indicados para completar la solicitud de inscripci&oacute;n, esta ultima una vez completada viaja electr&oacute;nicamente al repositorio del &aacute;rea especializada para su procesamiento, pudiendo ser rechazada o registrada en base de datos y notific&aacute;ndose en ambos casos el resultado al requirente, al correo electr&oacute;nico indicado en su solicitud.</span> </span> </span> <span> <span> <span> Debe tenerse presente, que para inscribir los cursos se&ntilde;alados trat&aacute;ndose de una Entidad Religiosa de Derecho P&uacute;blico, adicionalmente se deber&aacute; estar inscrito en el Registro de Entidades Religiosas a cargo del Servicio Registro Civil e Identificaci&oacute;n. </span> </span> </span> <span> <span> <span> El plazo de procesamiento de la solicitud de inscripci&oacute;n en el Registro Especial de Cursos de Preparaci&oacute;n de Matrimonios es de 10 d&iacute;as h&aacute;biles.</span> </span> </span> <span> <span> <span> </span> </span> </span> <span> <span> <span> (&Uacute;til resulta precisar, que todas las menciones indicadas est&aacute;n armonizadas con lo dispuesto en la Ley N&deg; 19.638, que establece Normas sobre la Constituci&oacute;n Jur&iacute;dica de las Iglesias y Organizaciones Religiosas, y los Decretos N&deg; 673/2004, del Ministerio de Justicia, que aprueba normas reglamentarias sobre Matrimonio Civil y Registro de Mediadores y N&deg; 303/2000, del Ministerio de Justicia, Reglamento para el Registro de Entidades Religiosas de derecho p&uacute;blico.)</span> </span> </span> <h1> Inscripcion Matrimonio Web </h1> <p> </p> <span> </span> <span> </span> <h1> Ley matrimonio </h1> <p> </p> <span> </span> <span> </span> <h1> Decreto matrimonio </h1> <p> </p> <span> </span> <span> </span> <h1> Formulario curso matrimonio </h1> <p> </p> <span> </span> <span> </span> <h1> Solicitud Web Informe No Matrimonio </h1> <p> </p> <span> </span> <span> </span> <h1> <span> Links de portada 1</span> </h1> <span> <span> </span> <span> Reserva hora cédula de extranjeros</span> </span> <span> <span> </span> <span> Registro Nacional de Personas Juridicas</span> </span> <span> <span> </span> <span> Comision Gestión Institucional</span> </span> <span> <span> </span> <span> Gobierno Transparente</span> </span> <h1> <span> Links de portada 2</span> </h1> <span> <span> </span> <span> Código de Etica Institucional</span> </span> <span> <span> </span> <span> Participación Ciudadana</span> </span> <span> <span> </span> <span> Solicitud de Información Ley de Transparencia</span> </span> <span> <span> </span> <span> Seguridad de los datos</span> </span> <span> <span> </span> <span> Consejo Clarciev</span> </span> <span> <span> </span> <span> Escribenos Presidencia</span> </span> <span> <span> </span> <span> Plan Nacional a la Justicia</span> </span> <span> <span> </span> <span> Decreto Extensión Cédula</span> </span> <span> <span> </span> <span> Concurso Subdirector Administración y Finanzas</span> </span> <h1> <span> Institución</span> </h1> <span> <span> </span> <span> Quiénes somos</span> </span> <span> <span> </span> <span> Qué hacemos</span> </span> <span> <span> </span> <span> Definiciones estratégicas</span> </span> <span> <span> </span> <span> Director nacional</span> </span> <span> <span> </span> <span> Directivos</span> </span> <span> <span> </span> <span> Directores regionales</span> </span> <span> <span> </span> <span> Trabaja con nosotros</span> </span> <span> <span> </span> <span> Registro Nacional de Trámites SRCeI</span> </span> <span> <span> </span> <span> Balance de Gestión Integral</span> </span> <h1> <span> Información de Trámites</span> </h1> <h1> Los más consultados</h1> <span> <span> </span> <span> Búsqueda de placa patente por RUT</span> </span> <span> <span> </span> <span> Certificado de antecedentes</span> </span> <span> <span> </span> <span> Certificado de nacimiento</span> </span> <span> <span> </span> <span> Certificado de matrimonio</span> </span> <span> <span> </span> <span> Certificado de inscripción (padrón)</span> </span> <span> <span> </span> <span> Acuerdo Unión Civil</span> </span> <span> <span> </span> <span> Antecedentes penales</span> </span> <span> <span> </span> <span> Apostilla</span> </span> <span> <span> </span> <span> Atención en terreno</span> </span> <span> <span> </span> <span> Banco de datos personales</span> </span> <span> <span> </span> <span> Bloqueos</span> </span> <span> <span> </span> <span> Cédula de identidad</span> </span> <span> <span> </span> <span> Como obtener Clave Única</span> </span> <span> <span> </span> <span> Convenios</span> </span> <span> <span> </span> <span> Defunción</span> </span> <span> <span> </span> <span> Discapacidad</span> </span> <span> <span> </span> <span> Donación de órganos</span> </span> <span> <span> </span> <span> Matrimonio</span> </span> <span> <span> </span> <span> Nacimiento</span> </span> <span> <span> </span> <span> Personas Jurídicas sin fines de lucro</span> </span> <span> <span> </span> <span> Pasaporte y documentos de viaje</span> </span> <span> <span> </span> <span> Posesiones efectivas</span> </span> <span> <span> </span> <span> Prendas sin Desplazamiento</span> </span> <span> <span> </span> <span> Registro de Profesionales</span> </span> <span> <span> </span> <span> Vehículos, multas y conductores</span> </span> <span> Servicio de Registro Civil e Identificaci&#243;n - Tel&#233;fono: 600 370 2000 </span> <h1> <span> Politica Privacidad - Terminos</span> </h1> <span> <span> </span> <span> Política de Seguridad y privacidad de la Información</span> </span> <span> <span> </span> <span> Términos y Condiciones</span> </span> <h1> <span> Institución</span> </h1> <span> <span> </span> <span> Quiénes somos</span> </span> <span> <span> </span> <span> Qué hacemos</span> </span> <span> <span> </span> <span> Definiciones estratégicas</span> </span> <span> <span> </span> <span> Director nacional</span> </span> <span> <span> </span> <span> Directivos</span> </span> <span> <span> </span> <span> Directores regionales</span> </span> <span> <span> </span> <span> Trabaja con nosotros</span> </span> <span> <span> </span> <span> Registro Nacional de Trámites SRCeI</span> </span> <span> <span> </span> <span> Balance de Gestión Integral</span> </span> <span> 6003702000 +56 2 2429 7705 </span><br>
							<hr />
<iframe width="100%" height="315" src="https://www.youtube.com/embed/Zfx9bkQGw4w"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="Matrimonio igualitario en Chile: Miradas desde la región sobre anuncio presidencial (2020.06.02)LDS" data-role="presentation" data-class="rms_img" data-src="https://tse4.mm.bing.net/th?id=OVP.QfWY69UC2TFwItlOx2ImVgHgFo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/4a63e1ba0f8e80233cea677800cd7496.jpg" width="50%"/>
	<div id="portfolio" class="container">
		<div class="column1">
			<div class="box"> <a href="#"><img src="img/b136702260fc54c0d5f5943a9a641cda.jpg" alt="" class="image image-full"  id="ko3vaPlTNyy"/></a>
				<h3>Vestibulum venenatis</h3>
				<p>Fermentum nibh augue praesent a lacus at urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column2" id="yX1YhaIF6BFdR">
			<div class="box"> <a href="#"><img src="img/90237000c577088e92fa1c2464c78303.jpg" alt="" class="image image-full"  id="jjtgaMXnVD"/></a>
				<h3>Praesent scelerisque</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column3">
			<div class="box"> <a href="#"><img src="img/19a7ea44bd50be9dc1ef8a311104c780.jpg" alt="" class="image image-full"  id="5FCVbKlvBUoiQwu"/></a>
				<h3>Donec dictum metus</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column4">
			<div class="box"> <a href="#"><img src="img/bc74311b015c0a20639486aa3d78d072.jpg" alt="" class="image image-full"  id="VdTLMEEJn7"/></a>
				<h3>Mauris vulputate dolor</h3>
				<p>Rutrum fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
	</div>
</div>
<div id="footer">
	<div class="container" id="mJAwgPCQ">
		<div class="fbox1" id="TH2lB5LaXyvFj">
		<span class="icon icon-map-marker"></span>
			<span>1234 Fictional Road Suite #789
			<br />Nashville TN 00000</span>
		</div>
		<div class="fbox1">
			<span class="icon icon-phone"></span>
			<span>
				Telephone: +1 800 123 4657 
			</span>
		</div>
		<div class="fbox1" id="HH6xalnxcBIKC7">
			<span class="icon icon-envelope"></span>
			<span id="UeqwnIydg1">cat1.html <br> {keywords2}<br> </span>
		</div>
	</div>
</div>
<div id="copyright">
	<p>&copy; boda en chile. All rights reserved. | Photos by Fotogrph | Design by <a href="#" rel="nofollow">TEMPLATED</a>.</p>
	<ul class="contact" id="KM5JFtY1cMDE">
		<li><a href="#" class="icon icon-twitter"><span>Twitter</span></a></li>
		<li><a href="#" class="icon icon-facebook"><span></span></a></li>
		<li><a href="#" class="icon icon-dribbble"><span>Pinterest</span></a></li>
		<li><a href="#" class="icon icon-tumblr"><span>Google+</span></a></li>
		<li><a href="#" class="icon icon-rss"><span>Pinterest</span></a></li>
	</ul>
</div>
<p id="1iwT76yTOcGBF"></p>
</body>
</html>
